[
  {
    "title": "Поиск хорошего врача всегда является сложной задачей, ведь незнакомому человеку нужно доверить своё здоровье, и любая его ошибка может обойтись очень дорого. Упростить поиск врачей в Киеве взялся стартап <span class='ocean-blue'>DOC.ua</span>, который позволяет находить докторов и клиники не только по специализации, но и по отзывам других пациентов, а также по рейтингам самого сервиса. Ми раді мати такого партнера та сподіваємося на подальший розвиток наших ділових стосунків!",
    "image": "/i/oberig.jpg",
    "classes": "active",
    "url": "quote-item-1"
  },
  {
    "title": "<p>Сервис DOC.UA выступает тем необходимым для Пациента звеном, советчиком и помощником в выборе наиболее удобной и правильной медицинской помощи. Пациент действительно чувствует себя защищенно и максимально комфортно, так как ему будет предложено наиболее удобное место и время, порекомендуют нужного специалиста, посоветуют, где можно получить комплексную помощь, и ответят на вопросы о подготовке к исследованию.</p> <p>Полезно, что оценивается работа и конкретного доктора и медицинской структуры в целом. Обратная связь с Пациентом это то, что помогает Клинике обратить внимание на мелкие недостатки в работе и повысить качество предоставляемого Сервиса. А Пациент всегда чувствует искреннюю заинтересованность в результатах своего лечения не только со стороны лечащего врача, но и медицинского сервиса, который дал рекомендации доктору и клинике. Желаем новых горизонтов, надеемся на долгосрочное сотрудничество.</p>",
    "image": "/i/ilaya.jpg",
    "url": "quote-item-2"
  },
  {
    "title": "Висловлюємо подяку сервісу DOC.UA за спільну плідну роботу, професіоналізм, прозорість та відкритість. Завдяки ефективній роботі сервісу DOC.UA в нашу клініку звертається все більше і більше пацієнтів кожного місяця. Ми раді мати такого партнера та сподіваємося на подальший розвиток наших ділових стосунків!",
    "image": "/i/adonis.jpg",
    "url": "quote-item-3"
  },
  {
    "title": "Колектив клініки Гармонія здоров'я висловлює свою вдячність за плідну співпрацю сервісу DOC.UA. Даний сервіс працює чесно і прозоро, що говорить про надійність та високопрофесійність партнера. Щиро сподіваємось на подальшу співпрацю для підвищення ефективності взаємної праці.",
    "image": "/i/medikom.jpg",
    "url": "quote-item-4"
  },
  {
    "title": "Висловлюємо подяку сервісу DOC.UA за спільну плідну роботу, професіоналізм, прозорість та відкритість. Завдяки ефективній роботі сервісу DOC.UA в нашу клініку звертається все більше і більше пацієнтів кожного місяця. Ми раді мати такого партнера та сподіваємося на подальший розвиток наших ділових стосунків!",
    "image": "/i/garmonia.jpg",
    "url": "quote-item-5"
  }
]